
<?php include("htdocs/includes/header.php"); ?>


<body class="init">
    <div class="pure-g"> 
       <?php include("htdocs/includes/leftsidebar.php"); ?>

        <div class="content pure-u-19-24">
            <h2> Καλωσήρθατε στον Ιστότοπο του ΤΣΜΕΔΕ!</h2> 
            <h3>Χαιρετισμός του Προέδρου της Διοικούσας Επιτροπής Μηχανικών και Εργοληπτών Δημοσίων Έργων</h3>
            <p> ΣΥΝΑΔΕΛΦΟΙ
  </br> 
Όπως γνωρίζετε ανέλαβα τη θέση του προέδρου της διοικούσας των Τομέων Μηχανικών και ΕΔΕ πριν από ένα χρόνο σε μια ιδιαίτερη δύσκολη περίοδο. </br>
Ο νόμος της ενοποίησης των ασφαλιστικών ταμείων που ψηφίστηκε είναι αντιασφαλιστικος, παρουσιάζει πολλά κενά και ασάφειες και πολλαπλασιάζει τα προβλήματα που προκύπτουν από την ενοποίηση αυτή. </br>
Παρά ταύτα προσπαθήσαμε και προσπαθούμε, χωρίς να κρύβουμε τα προβλήματα και τις ελλείψεις, να εξασφαλίσουμε ότι η λειτουργία των υπηρεσιών δεν θα ανακόπτεται και ότι  θα περιορίζεται η ταλαιπωρία των ασφαλισμένων. </br>
Με δική μας πρωτοβουλία πετύχαμε και έγινε δεκτό από το ΔΣ του ΕΤΑΑ, ουσιώδη θέματα που αφορούν το ΤΣΜΕΔΕ, να εισάγονται στη Διοικούσα και μετά να συζητιούνται στο ΔΣ του ΕΤΑΑ, ώστε να ακούγεται και να λαμβάνεται υπόψη και  η απόφαση της Διοικούσας, έστω κι αν αυτό δεν διασφαλίζει απόλυτα τη δυνατότητα να λαμβάνεται από το ΔΣ του ΕΤΑΑ αντίθετη απόφαση. </br>
Θεωρώ ότι αφού ο ρόλος μας σαν πρώην ΤΣΜΕΔΕ και νυν τομέας μηχανικών και ΕΔΕ του ΕΤΑΑ είναι να αγωνιζόμαστε για τα συμφέροντα των μηχανικών η συνεργασία με το ΤΕΕ και τα συνδικαλιστικά όργανα των μηχανικών είναι αναγκαία.
Γι αυτό και σας καλούμε να σταθείτε δίπλα μας στη μεταβατική και δύσκολη αυτή περίοδο, για την διασφάλιση των συμφερόντων όλων των ασφαλισμένων του τομέα δηλαδή των 105.000 ενεργών μηχανικών και των 18.000 περίπου συνταξιούχων μέχρι την τελική απαλλαγή από τον νόμο αυτό για την πραγματική διοικητική, λειτουργική και οικονομική αυτοτέλεια του ΤΣΜΕΔΕ. </br>
Πιστεύω και ελπίζω ότι σε αυτόν τον καθημερινό αγώνα που κάνουμε για την βελτίωση των υπηρεσιών και των παροχών, της  λειτουργικής και οικονομικής αυτοτέλειας και της διαφύλαξης με πάση θυσία των αποθεματικών και της περιουσίας του ΤΣΜΕΔΕ για το καλό των παλαιότερων και νεώτερων ασφαλισμένων ότι θα σας έχουμε αλληλέγγυους και  συνοδοιπόρους  μας. </br>
Δεν μπορώ να μην αναφερθώ ότι: </br> </br>
·           Καταφέραμε να μειώσουμε τον χρόνο έκδοσης της σύνταξης από 16-18 μήνες στους 10-12 με συμμάχους τους υπαλλήλους του Ταμείου μας και με την προοπτική μείωσης χρόνου σε 4 μήνες. </br>
·           Την καλύτερη καθημερινή εξυπηρέτηση των ασφαλισμένων στο ζήτημα των δαπανών ΥΓΕΙΑΣ και ΝΟΣΗΛΙΩΝ όπου είχαμε τις μεγάλες ουρές, σήμερα τα νοσήλια κάνουν 6 μήνες να εισπραχθούν στο κεντρικό κατάστημα και με το νέο τρόπο (πίστωση σε λογαριασμό) θα τον μειώσουμε στις 30 ημέρες. </br>
·           Οι Εγγυητικές Επιστολές συνεχίζουν να εκδίδονται από το Ταμείο μας παρά τις αρχικές προσπάθειες και προθέσεις.
·           Πετύχαμε να διασφαλίσουμε την έναρξη των εργασιών για το ΝΕΟ ΚΤΙΡΙΟ του ΤΣΜΕΔΕ. </br>
·           Η προσπάθειά μας βέβαια δεν περιορίζεται για τις κεντρικές υπηρεσίες, αλλά κάνουμε μεγάλο αγώνα για την περιφέρεια με την λειτουργία νέων γραφείων και την ενίσχυση των παλαιών. </br>
Με την ευκαιρία αυτή θέλω να σας πληροφορήσω ότι πετύχαμε πολλά και θα πετύχουμε περισσότερα στο μέλλον.
Μέσα λοιπόν σε αυτά που πετύχαμε είναι και η ΚΑΙΝΟΥΡΓΙΑ ΥΠΗΡΕΣΙΑ ΗΛΕΚΤΡΟΝΙΚΗΣ ΕΝΗΜΕΡΩΣΗΣ & ΕΞΥΠΗΡΕΤΗΣΗΣ μέσω του eΤΣΜΕΔΕ. </br>
 
ΣΥΝΑΔΕΛΦΟΙ ΚΑΙ ΣΥΝΑΔΕΛΦΙΣΣΕΣ </br>
 
Δύσκολοι καιροί  - πολύ δουλειά – μεγάλοι αγώνες </br>
 
 </br>
Συναδελφικά </br>
Γιάννης Γαμβρίλης </br>
Πρόεδρος ΤΣΜΕΔΕ </br>
Α’ Αντιπρόεδρος ΕΤΑΑ </br>

 </p>
            </div>
        </div>
    
    </div>
<?php include("htdocs/includes/footer.php"); ?>