<?php include("htdocs/includes/header.php"); ?>

<body>
    <div class="pure-g"> 
    <?php include("htdocs/includes/leftsidebar.php"); ?>
        <div class="pure-u-21-24">
            <div class="pure-u-1">
                <div class="padding-content-box small-font">
<h2> This is a  category page, it loads the array provided.
                		The array may contain either documents or articles in an organized fashion as such
                		{[CategoryName]=>{Articles/Documents In the category}} </h2>                    
<aside>
                Προς πληροφόρηση όλων των ασφαλισμένων όλων των Τομέων του Ε.Τ.Α.Α. ως Πρόεδρος του, έχω υποχρέωση να αναφέρω τα εξής:
σήμερα 15.05.2014 ήταν ημέρα συνεδρίασης του Διοικητικού Συμβουλίου του ΕΤΑΑ. Στην Ημερήσια Διάταξη, που περιελάμβανε μόνο 17 θέματα, δεν περιλαμβάνονταν καθόλου θέματα των Τομέων Μηχανικών και ΕΔΕ , αλλά μόνο θέματα του Τομέα Νομικών και των Τομέων Υγειονομικών.
Επισημαίνεται δε ότι ο Πρόεδρος του Δ.Σ.,  προτίθετο να ανακοινώσει – και ήταν ευρέως γνωστό- θέμα που αφορούσε το υπαλληλικό προσωπικό του Ε.Τ.Α.Α., ανταποκρινόμενος σε αίτημα του Συλλόγου των εργαζομένων, συμμεριζόμενος την αγωνία τους για την πορεία του Ταμείου.

Η συνεδρίαση δεν κατέστη δυνατόν να πραγματοποιηθεί.
                        </aside>
                </div>
            </div>
            <div class="pure-u-18-24">
                <div class="pure-u-1 padding-content-box-bottom">
                    <aside>
                    Αιτησεις για Συνταξιουχους </br> 3 link σε documents
                    </aside></div>
                <div class="pure-u-1 padding-content-box-bottom">
                    <aside>
                    Παροχες προς συνταξιουχους </br>
            Βεβαιώσεις:</br>
                   ΒΣ01
Βεβαίωση Σύνταξης</br>
ΒΣ02
Βεβαίωση Σύνταξης (με αιτιολόγηση συνταξιοδότησης)</br>
ΒΣ03
Βεβαίωση Αποδοχών Συνταξιούχων</br>
ΒΣ04
Βεβαίωση Κρατήσεων για ΚΥΤ</br>
ΒΣ06
Βεβαίωση Εφορίας Συνταξιούχου</br>
ΒΣ07
Βεβαίωση Αναλυτικών Κρατήσεων Συνταξιούχου</br></br>

Περισσοτερα ( συνδεσμος σε σελιδα μα το παρακατω κειμενο)
            </br>Ένας Συνταξιούχος του Τ.Σ.Μ.Ε.Δ.Ε. έχει τις εξής δυνατότητες :

        
        
            </br>   Ένας συνταξιούχος μπορεί να ενημερωθεί γύρο από τα θέματα της σύνταξης τους πηγαίνοντας στην καρτέλα του. Η καρτέλα συνταξιούχου περιέχει αναλυτικά την ημερομηνία της παραλαβής της συντάξεως του και τις οποιαδήποτε κρατήσεις πάνω σε αυτή. Η απεικόνιση των στοιχείων συντάξεων για τους τελευταίους μήνες προσφέρουν στον συνταξιούχο μια ολοκληρωμένη εικόνα για την πορεία της σύνταξής του
            </br>  Επίσης έχει πρόσβαση στις υπηρεσίες έκδοσης βεβαιώσεων και μπορεί να κάνει αίτηση για να πάρει κάθε μια από τις βεβαιώσεις που έχουν μηχανογραφηθεί στην διαδικτυακή πύλη, να ενημερώνεται σχετικά με την πρόοδο για όσες από αυτές εκκρεμεί έλεγχος από υπάλληλο του Ταμείου και να προχωρήσει στην εκτύπωση όσων έχουν εγκριθεί. Ο υπάρχων σχεδιασμός προβλέπει να υποστηρίζονται οι παρακάτω βεβαιώσεις για τους συνταξιούχους:</br></br>
 

 Τέλος ο κάθε χρήστης μπορεί να χρησιμοποιήσει έναν μηχανισμό αυθεντικοποίησης για να εξετάσει εάν η βεβαίωση που έχει στα χέρια του είναι χρονικά έγκυρη και εάν έχει εκδοθεί από την διαδικτυακή πύλη. Αυτό το επιτυγχάνει πηγαίνοντας στη σελίδα "Έλεγχος Γνησιότητας (Βεβαίωσης)" .
                    </aside></div>
                <div class="pure-u-1 padding-content-box-bottom">
                    <aside>
                    Υπολογισμος συνταξης <i class="fa fa-arrow-right"></i>
                    </aside></div>
            </div>
            <div class="pure-u-4-24 margin-right-4">
            <table class="pure-table">
    <thead>
        <tr>
            <th>Έγγραφα</th>
        </tr>
    </thead>

    <tbody>
        <tr class="pure-table-odd"><td>2009 ,κφξγνξ κσφηβωσφρερφρσξγ βνκφδξνβωψ μωνφξκβνφκ .ψξβνφγκ.ξ</td></tr>
        <tr><td>2012</td></tr>
        <tr class="pure-table-odd"><td>2010</td></tr>
        <tr><td>2008</td></tr>
        <tr class="pure-table-odd"><td>2011</td></tr>
        <tr><td>2009</td></tr>
        <tr class="pure-table-odd"><td>2010</td></tr>
        <tr><td>2010</td></tr>
    </tbody>
</table>
            </div>
        </div>
        
    </div>
</body>